{
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "filetype.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "neogen": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "startuptime.vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "true-zen.nvim": { "branch": "main" },
  "vim": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-kitty": { "branch": "main" }
}